INSERT INTO `Vsheet` VALUES (1, 1, 1, 90, '表现良好', 0, 3, 2, '李苗苗', '数学', '2016年度上学期', '简单高数', '李苗苗', '155342', '女', '18387629861', 1, 2, '人文学院', 1, '汉语言文学', '16级汉语言1班', 2, 'lmm');
INSERT INTO `Vsheet` VALUES (3, 1, 2, 79, '休息', 0, 3, 2, '李苗苗', '数学', '2016年度上学期', '简单高数', '小鸡鸡', '213213', '男', '18459623658', 1, 2, '人文学院', 1, '汉语言文学', '16级汉语言1班', 2, 'xjj');
INSERT INTO `Vsheet` VALUES (2, 2, 3, 94, '可以', 0, 3, 2, '李苗苗', '数学', '2016年度上学期', '简单高数', '周星驰', '21312', '男', '123123', 2, 1, '交通机电', 2, '电气自动化', '17级电气一班', 2, 'zxc');
